[
  {
    "title": "重症和轻症的后遗症",
    "content": "轻症恢复后一般没有后遗症，因为一般ct肺部都没有病灶；重症当时表现为缺氧和肺上的病灶多，恢复后会留下肺部纤维化改变。重症后遗症肺功能受损居多。"

  },
  {
    "title": "儿童的重症率和死亡率",
    "content": "目前有儿童死亡病例，但比例比较低，另外病毒传染不分人种年龄。"

  },
  {
    "title": "重症和轻症出院后在家如何护理",
    "content": "无论轻症重症康复后回家正常生活，不需要别人护理。重症肺部有损伤者有可能需要长/短期服药，请咨询专业医生获取意见"

  },
  {
    "title": "出院的病人是否有抗体？没有传染性？出院标准是什么？",
    "content": "大部分恢复病人体内有抗体，医院给病人输恢复期血浆，但恢复期血浆效果多数和个体反应有关。出院的病人有一部分复查核酸阳性，但无症状，肺部病灶也已经吸收。但是在疫苗研究出来之前，没人知道其是否会有传染性。出院标准体温恢复三天，复查核酸两次阴性。"

  },
  {
    "title": "医院挤兑暂时没有处方药的时候如何办",
    "content": "吃常用抗病毒和增强免疫力的药物。对症处理。轻症多数不需要额外处理，只是隔离防止传染家人，重症该去医院就去医院。"
  },
  {
    "title": "在家能吃什么药或者保健品起到增强免疫力的作用",
    "content": "目前增强免疫力的药物国内使用免疫球蛋白和胸腺法新（Thymalfasin），但这个是住院后用药了。年轻人一般不需预防用药。"

  },
  {
    "title": "什么情况需要立即就医",
    "content": "如果出现发热，干咳，乏力，肌肉酸痛就要考虑病毒感染，这个和感冒症状很难区别，需要到医院检查鉴别；呼吸困难多数比较确定需要去医院。如果高热不退反复，病情逐渐加重，常用退烧药没有用（请不要使用Ibuprofen，根据研究服用布洛芬药可能对新冠状病毒加重），出现活动后（比如爬楼）气喘就一定要就医。通常到了这个时候，如果去公立医院被拒绝接受或床位不够，在经济允许的条件下可选择私立医院"

  },
  {
    "title": "如何不让轻症发展到重症",
    "content": "轻症到重症的突变率是随机的，个体差异比较大，不可控，带运气成分"

  },
  {
    "title": "如果有家人高度疑似，如何安全送医：",
    "content": "全员全程佩戴医用N95口罩送至医院医治。"

  },
  {
    "title": "如果家人疑似在家隔离，家人如何防护和安全照顾:",
    "content": "尽量单独隔离，照顾人员需严格防护，隔离衣护目镜面罩备齐。另外如果是共享厨房，尽量分时段使用。共用的东西尽量消毒后使用，但主要防飞沫传染"

  },
  {
    "title": "目前阶段必须外出应该如何防护？",
    "content": "无论外出还是在家，需做到带口罩，手部卫生，避免近距离接触"

  },
  {
    "title": "在家如何消毒：",
    "content": "病毒对紫外线和热敏感。56摄氏度30分钟，75%乙醇，含氯消毒剂可以有效灭活病毒。消毒液和酒精不能混合使用，会中毒。酒精消毒房间的时间要和做饭时间分开，容易引发火灾。"

  },
  {
    "title": "重症的治疗:",
    "content": "目前国外的瑞德西韦，国内的法匹拉韦正在进行临床试验，也是目前效果比较显著的抗病毒药物"

  },

  {
    "title": "病毒未来的发展:",
    "content": "这是个RNA病毒，有和乙肝病毒一样和人类共存的可能。所以也可能不像大家想的那样，可以通过主动感染产生免疫，就比如没有人会主动去感染乙肝，但这是另外一种可能。目前关于这种病毒的研究太少，没有任何证据能证明那种方式一定有效"

  },

  {
    "title": "什么人才符合政府的免费检测:",
    "content": "A.有发热或感冒咳嗽等症状，并且在发病14天内有海外旅行史，或者和确诊病例有接触史\nＢ.有社区获得双侧肺炎，但找不到病原体。\nC.医护人员，养老院护理人员等，有呼吸道感染症状和发热37.5以上\n符合免费检测的人，有俩种检测途径\n1，直接去公立医院的covid19门诊，不需要预约，直接walk in。\n2，联系家庭医生，由医生开检验单，联系病理公司检测。"

  },
  {
    "title": "如果你不符合免费检测，又有症状，怎么办？",
    "content": "今天DHM病理公司，开始自费检测，费用100刀。但也要GP开检测单.现在政府允许70岁以上老人，孕妇，有慢性病的人，有12个月以内baby的父母，可以电话家庭医生问诊，为期6个月。\ncovid19检查从做，到家庭医生收到结果，需要2天。病人可以电话医生，获取结果。在得到结果前，请自我隔离。"

  }
]
